NORMATIVES = {
    "Субсидирование в мясном и мясо-молочном скотоводстве": [
        {
            "subsidy_type": "Заявка на получение субсидий за приобретение племенных быков-производителей мясных и мясо-молочных пород",
            "unit": "голова",
            "normative": 260_000,
              
                
        },
        {
            "subsidy_type": "Заявка на получение субсидий за приобретение отечественного племенного маточного поголовья крупного рогатого скота (мясных и мясо-молочных пород)",
            "unit": "голова",
            "normative": 260_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий за приобретение импортированного племенного маточного поголовья крупного рогатого скота из стран Содружества Независимых Государств, Украины (молочных, молочно-мясных пород)",
            "unit": "голова",
            "normative": 390_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий за приобретение импортированного племенного маточного поголовья крупного рогатого скота из Австралии, стран Северной и Южной Америки, стран Европы (мясных и мясо-молочных пород)",
            "unit": "голова",
            "normative": 525_000,
            
            
        },
        {
            "subsidy_type": "Заявка на удешевление затрат при выращивании племенного молодняка крупного рогатого скота мясного направления",
            "unit": "голова",
            "normative": 15_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости крупного рогатого скота (в том числе племенные мужские особи молочных или молочно-мясных пород), реализованных или перемещенных на откорм в откормочные площадки или мясоперерабатывающие предприятия с убойной мощностью не менее 50 голов крупного рогатого скота в сутки",
            "unit": "кг живого веса",
            "normative": 300,
            
            
        },
        {
            "subsidy_type": "Удешевление стоимости реализованной говядины мясоперерабатывающими предприятиями",
            "unit": "кг реализованной говядины",
            "normative": 175,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на ведение селекционной и племенной работы с племенным маточным поголовьем крупного рогатого скота",
            "unit": "голова",
            "normative": 5_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на ведение селекционной и племенной работы с товарным маточным поголовьем крупного рогатого скота",
            "unit": "голова",
            "normative": 5_000,
            
            
        }
    ],
    "Субсидирование в молочном и молочно-мясном скотоводстве": [
        {
            "subsidy_type": "Заявка на получение субсидий за приобретение отечественного племенного маточного поголовья крупного рогатого скота (молочных, молочно-мясных пород)",
            "unit": "голова",
            "normative": 260_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий за приобретение импортированного племенного маточного поголовья крупного рогатого скота из Австралии, стран Северной и Южной Америки, стран Европы (молочных, молочно-мясных пород)",
            "unit": "голова",
            "normative": 525_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости производства молока (коровье) с фуражным поголовьем коров от 50 голов",
            "unit": "кг",
            "normative": 30,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости производства молока (коровье) с фуражным поголовьем коров от 400 голов",
            "unit": "кг",
            "normative": 30,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости производства молока (коровье) с фуражным поголовьем коров от 600 голов",
            "unit": "кг",
            "normative": 30,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости производства молока (коровье) Сельскохозяйственный кооператив",
            "unit": "кг",
            "normative": 20,
            
            
        },
        {
            "subsidy_type": "Удешевление стоимости приобретения эмбрионов КРС",
            "unit": "штука",
            "normative": 80_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий племенным и дистрибьютерным центрам за услуги по искусственному осеменению маточного поголовья крупного рогатого скота в крестьянских (фермерских) хозяйствах и сельскохозяйственных кооперативах",
            "unit": "осемененная голова",
            "normative": 3_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий за приобретенное двуполое семя племенных быков молочного/молочно-мясного и мясного/мясо-молочного направлений",
            "unit": "голова",
            "normative": 5_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий за приобретенное однополое семя племенных быков молочного/молочно-мясного и мясного/мясо-молочного направлений",
            "unit": "доза",
            "normative": 10_000,
            
            
        }
    ],
    "Субсидирование в птицеводстве": [
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости производства мяса птицы (мясо курицы) фактическое производство от 500 тонн",
            "unit": "кг",
            "normative": 40,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости производства мяса птицы (мясо курицы) фактическое производство от 5 000 тонн",
            "unit": "кг",
            "normative": 40,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости производства мяса птицы (мясо курицы) фактическое производство от 10 000 тонн",
            "unit": "кг",
            "normative": 40,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости производства мяса птицы (мясо курицы) фактическое производство от 15 000 тонн",
            "unit": "кг",
            "normative": 40,
            
            
        },
        {
            "subsidy_type": "Удешевление стоимости производства пищевого куриного яйца",
            "unit": "штука",
            "normative": 2,  
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий за приобретение суточного молодняка финальной формы яичного направления, полученного от племенной птицы",
            "unit": "голова",
            "normative": 60,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий за приобретение племенного суточного молодняка родительской/прародительской формы мясного направления птиц",
            "unit": "голова",
            "normative": 600,
            
            
        }
    ],
    "Субсидирование в овцеводстве": [
        {
            "subsidy_type": "Заявка на получение субсидий за приобретение отечественных племенных овец",
            "unit": "голова",
            "normative": 26_000,
            
            
        },
        {
            "subsidy_type": "Приобретение импортированных племенных маточных овец",
            "unit": "голова",
            "normative": 52_000,
            
            
        },
        {
            "subsidy_type": "Приобретение импортированных племенных баранов-производителей",
            "unit": "голова",
            "normative": 260_000,
            
            
        },
        {
            "subsidy_type": "Заявка на удешевление затрат при выращивании племенного молодняка мелкого рогатого скота",
            "unit": "голова",
            "normative": 4_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости мелкого рогатого скота мужских особей, реализованных или перемещенных на откорм в откормочные площадки или мясоперерабатывающие предприятия с убойной мощностью не менее 300 голов овец в сутки",
            "unit": "голова",
            "normative": 3_000,
            
            
        },
        {
            "subsidy_type": "Заявка на удешевление стоимости мелкого рогатого скота мужской особи, реализованного на откорм в откормочные площадки или на убой в мясоперерабатывающие предприятия (сезонные поставки)",
            "unit": "голова",
            "normative": 7_000,
            
            
        },
        {
            "subsidy_type": "Удешевление стоимости приобретения эмбрионов овец",
            "unit": "штука",
            "normative": 80_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий племенным и дистрибьютерным центрам за услуги по искусственному осеменению маточного поголовья овец в хозяйствах и сельскохозяйственных кооперативах",
            "unit": "осемененная голова/случной сезон",
            "normative": 1_500,
            
            
        },
        {
            "subsidy_type": "Заявка на удешевление стоимости тонкой и полутонкой шерсти, реализованной на переработку (шерсть от 60 качества)",
            "unit": "кг",
            "normative": 200,
            
            
        },
        {
            "subsidy_type": "Удешевление стоимости тонкой/полутонкой шерсти (50 качества)",
            "unit": "кг",
            "normative": 150,
            
            
        },
        {
            "subsidy_type": "Удешевление стоимости грубой/полугрубой шерсти",
            "unit": "кг",
            "normative": 25,
            
            
        },
    ],
    "Субсидирование в коневодстве": [
        {
            "subsidy_type": "Ведение селекционной и племенной работы с племенным маточным поголовьем отечественных пород лошадей верхового и верхово-упряжного направлений",
            "unit": "голова/случной сезон",
            "normative": 20_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий за приобретение племенного жеребца-производителя продуктивного направления",
            "unit": "голова",
            "normative": 175_000,
            
            
        },
        {
            "subsidy_type": "Возмещение затрат на содержание племенного поголовья пород лошадей верхового и верхово-упряжного направлений, выведенных на территории Республики Казахстан",
            "unit": "голова/год",
            "normative": 100_000, 
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости производства молока (кобылье)",
            "unit": "кг",
            "normative": 55,
            
            
        }
    ],
    "Субсидирование в верблюдоводстве": [
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости затрат на корма маточному поголовью сельскохозяйственных животных (маточное поголовье верблюдов)",
            "unit": "голова",
            "normative": 175_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на удешевление стоимости производства молока (верблюжье)",
            "unit": "кг",
            "normative": 55,
            
            
        }
    ],
    "Субсидирование в свиноводстве": [
        {
            "subsidy_type": "Заявка на получение субсидий за приобретение племенного поголовья свиней",
            "unit": "голова",
            "normative": 100_000,
            
            
        },
        {
            "subsidy_type": "Заявка на получение субсидий на ведение селекционной и племенной работы с маточным и ремонтным поголовьем свиней",
            "unit": "голова",
            "normative": 100_000,
            
            
        },
        {
            "subsidy_type": "Заявка на удешевление стоимости свиней, реализованных или перемещенных на убой в мясоперерабатывающие предприятия или на убойные пункты",
            "unit": "голова",
            "normative": 2_000,
            
            
        },
    ],
    "Удешевление стоимости производства мёда": [
        {
            "subsidy_type": "Заявка на удешевление стоимости производства меда",
            "unit": "кг",
            "normative": 200,
            
            
        },
    ],
}
